export const Deliverypage = () => {
  return (
    <div className="Main-deliverypage">
      <div className="Deliverypage-section">
        <h1>შეძენა/მიწოდება</h1>
        <h3>Rovers.ge შეიქმნა 2017 წელს</h3>

        <div className="Deliverypage-sectionflex">
          <div className="Deliverypage-text">
            უფასო მიწოდების სერვისი საქართველოს მასშტაბით Rovers.ge-ზე
            განთავსებული პროდუქტის ან პროდუქტების სეტის მიწოდება საქართველოს
            მასშტაბით სრულიად უფასოა. მიწოდება ხორციელდება
            შეკვეთიდან/დამტკიცებული განვადების გაფორმებიდან თბილისში 2 სამუშაო
            დღეში, რეგიონებში 3 სამუშაო დღეში. თბილისში: შეკვეთის შემთხვევაში
            შეგიძლიათ გამოიყენოთ ჩვენს ვებ გვერდზე არსებული Unipay-ის ონლაინ
            გადახდის სისტემა, განახორციელოთ საბანკო გადარიცხვა,დაჯავშნოთ
            წინასწარ სასურველი პროდუქტ(ებ)ი, პროდუქციის ღირებულება გადაიხადოთ
            კურიერთან შეკვეთის მიღების შემდეგ ან შეიძინოთ საქართველოში წამყვანი
            ფინანსური ინსტიტუტების მარტივი ონლაინ განვადებით. მიწოდება
            ხორციელდება შეკვეთიდან/დამტკიცებული განვადების გაფორმებიდან მაქსიმუმ
            2 სამუშაო დღეში. რეგიონებში: შეკვეთის შემთხვევაში შეგიძლიათ
            გამოიყენოთ ჩვენს ვებ გვერდზე არსებული Unipay-ის ონლაინ გადახდის
            სისტემა, განახორციელოთ საბანკო გადარიცხვა, დაჯავშნოთ წინასწარ
            სასურველი პროდუქტ(ებ)ი ან შეიძინოთ საქართველოში წამყვანი ფინანსური
            ინსტიტუტების მარტივი ონლაინ განვადებით. მიწოდება ხორციელდება
            შეკვეთიდან/დამტკიცებული განვადების გაფორმებიდან მაქსიმუმ 3 სამუშაო
            დღეში. გთხოვთ, გაითვალისწინოთ, რომ სართულზე ატანის სერვისი არ არის
            გათვალისწინებული. გამონაკლისები დაიშვება მხოლოდ მცირე გაბარიტიანი, 5
            კგ-მდე წონის ნივთების შემთხვევაში
          </div>
        </div>
      </div>
    </div>
  );
};
